<!DOCTYPE HTML PUBLIC "-//IETF//DTD HTML 2.0//EN">
<html><head>
<title>Криптовалюта и блокчейн</title>
</head><body>
<h1><Блокчейн</h1>
<p>Блокчейн — новейшая технология, интерес к которой вырос вместе с популярностью криптовалют. 
    Сегодня ее широко обсуждают не только в мире финансов. Блокчейн уже пробуют использовать для 
хранения и обработки персональных данных и идентификации, в маркетинге и компьютерных играх. 
Но что такое блокчейн? Разбираем по буквам..</p>
<a href=http://crypto.ru>crypto.ru</a>
</body></html>
